/* Localized versions of Info.plist keys */

CFBundleName = "ProjectCenter";
CFBundleShortVersionString = "ProjectCenter version 0.1";
CFBundleGetInfoString = "ProjectCenter version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
